<!DOCTYPE html>
<html lang="uk">
  <head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Олійник Марина Сергіївна</title>
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link
      href="https://fonts.googleapis.com/css2?family=Montserrat:wght@400;700&display=swap"
      rel="stylesheet">
    <link rel="stylesheet" href="css/style.css">
  </head>

  <body>
    <img src="img/photo.jpg" alt="Фото автора" width="300">
    <h1>Олійник Марина Сергіївна</h1>
    <hr>
    <div class="bio">
      <p>
        Я, Олійник Марина Сергіївна, народилась 15 квітня 2005 року у селищі
        Любар Житомирської області.
      </p>
      <p>
        Моя родина складається з п'яти людей, у мене є старша сестра та молодщий
        брат. З дитинства я виявляла інтерес до математики та малювання. Мої
        батьки завжди підтримували мої захоплення та допомагали у їх розвитку.
      </p>
      <p>
        Моя шкільна дорога була яскравою та насиченою. Я навчалася в Любарському
        ліцеї №1. У 2022 році я здобула повну середню освіту, закінчивши
        навчання з відмінними результатами. Паралельно з навчанням, я
        відвідувала художню школу, де розвивала свій творчий потенціал та
        вдосконалювала навички малювання.
      </p>

      <p>
        Після успішного завершення ліцею, я вирішила продовжити свою освіту в
        Чернівецькому національному університеті, обравши спеціальність
        "Прикладна математика". Переїзд у нове місто та життя у гуртожитку стали
        великим випробуванням для мене, але я отримала неймовірний досвід
        самостійного життя. Також познайомилась з багатьма неймовірними людьми.
      </p>

      <p>
        Тепер, у своїх 18 років, я навчаюсь на другому курсі університету. Я
        продовжую дізнаватись багато нового та цікавого про Чернівці. Це місто
        стало для мене новою домівкою.
      </p>
    </div>
    <hr>

    <div>
      <ul class="list">
        <li>
          <a href="social_networks.html">Мої профілі в соціальних мережах</a>
        </li>

        <li>
          <a href="lab.html">Мої лабораторні роботи з курсу "ОІТ"</a>
        </li>
      </ul>
    </div>

    <hr>
    <p>
      <a href="mailto:oliinyk.maryna@chnu.edu.ua">Напишіть</a> або
      <a href="tel:+380987011522">зателефонуйте</a> мені.
    </p>
  </body>
</html>
